<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../styles/about.css">
    <title>About Us</title>
    <?php
    include("../inc/head.php");
    ?>
</head>
<body>

<?php
include_once("header.php");
?>

<section class="about-content">
    <div class="welcome-message">
        <h2>Добро пожаловать на наш веб-сайт!</h2>
        <p>Мы - команда энтузиастов, посвятивших себя предоставлению качественного контента и услуг.</p>
    </div>

    <div class="our-mission">
        <h3>Наша миссия</h3>
        <p>Мы стремимся к тому, чтобы предоставлять инновационные решения и вдохновляющий контент, способствующие положительным изменениям. Наша преданность отличию, творчеству и честности позволяет нам превзойти ожидания и оставить долговременный след в наших областях деятельности.</p>
    </div>

    <div class="contact-us">
        <h3>Свяжитесь с нами</h3>
        <p>Мы открыты для общения! Напишите нам по адресу <a href="mailto:info@example.com">airbnb@gmail.com</a>, чтобы узнать больше о наших предложениях, начать совместные проекты или поделиться своими мыслями и отзывами. Приветствуем возможность общения с единомышленниками и организациями, разделяющими наше видение более яркого и динамичного будущего.</p>
    </div>

    <div class="thank-you">
        <p>Спасибо за посещение нашего сайта! Мы с нетерпением ждем возможности сотрудничества с вами для достижения выдающихся результатов.</p>
    </div>
</section>

<footer>
    <p>&copy; 2023 Our Website</p>
</footer>

</body>
</html>
